{
    "WELCOME_MSG1": "Bentuk idemu",
    "WELCOME_MSG2": "Buktikan Konsepmu",
    "WELCOME_TEXT": "Kami membantu Anda Merancang dan Mengembangkan solusi digital inovatif untuk bisnis Anda. Pendekatan kami adalah menggabungkan pemahaman kita tentang perilaku pengguna dan berkomitmen untuk memenuhi tujuan bisnis anda.",
    "WHAT_WE_DO": "Apa yang kami Tawarkan",
    "WHAT_WE_DO_TEXT": "Kami adalah ahli dan pegiat dalam hal desain UI/UX yang cantik, website yang canggih dan aplikasi yang cakap",
    "WEB_DEV": "Pembuatan Website",
    "WEB_DEV_TEXT":"Desain web dan pengembangan untuk bisnis dan meningkatkan kredibilitas perusahaan anda dengan website",
    "MOBILE_DEV":"Pembuatan Mobile Apps",
    "MOBILE_DEV_TEXT":"Mengembangkan dan merancang applikasi untuk perangkat Ios dan android.",
    "UI_UX_DEV":"User Interface & User Experience",
    "UI_UX_DEV_TEXT":"Membuat purwarupa tampilan dan mockup illustrasi sebuah feature, content dan interaksi.",
    "BUSINESS_OWNER":"Apa yang membuat pemilik bisnis memilih kami?",
    "BUSINESS_OWNER_TEXT1":"Kami berkomitmen membantu Anda untuk mencapai tujuan Anda, dengan memahami visi, kebutuhan dan usaha Anda.",
    "BUSINESS_OWNER_TEXT2":"Namun kami tidak akan selalu mengiyakan apa yang Anda pikir Anda butuhkan. Melainkan kami akan menawarkan solusi yang kami anggap lebih baik untuk Anda.",
    "BUSINESS_OWNER_TEXT3":"Keahlian dan pengalaman kami dalam menangani & mengukur setiap keputusan untuk proyek melalui analisis mendalam, data dan penelitian",
    "OUR_CLIENTS":"Klien Kami",
    "OUR_CLIENTS_TEXT":"Kami telah bekerja dengan beberapa perusahaan yang luar biasa",
    "CASE_STUDIES":"Studi Kasus",
    "CASE_STUDIES_TEXT":"Project kami yang dibuat",
    "THE_TEAM_TEXT":"Kami adalah designers, developers dan penggiat bisnis. Kami sama halnya dengan anda.",
    "AMAZING_FOOTER":"Siap untuk memulai sesuatu yang menakjubkan?",
    "STARTED_FOOTER":"Mari kita mulai!",
    "ABOUT_FOOTER":"DevHouse ID adalah developer agensi yang berfokus pada pengembangan UI&UX yang dirancang baik, situs website yang kuat dan applikasi mobile yang bermanfaat. Misi kami membantu anda untuk melahirkan sebuah ide dengan memahami user anda dan berkomitmen untuk memenuhi tujuan bisnis anda!",

    "CONTACT_FORM_HEADER": "Halo! anda bisa beritahu kamu kebutuhan anda",
    "PLEASE_YOUR_NAME":"Boleh kami tahu nama anda?",
    "YOUR_EMAIL":"Email anda",
    "Tipe_Project":"Tipe projectnya apa?",
    "A_GLANCE":"Sedikit tentang Project ini",
    "A_GLANCE_DETAIL":"ide apa yang anda punya? atau anda punya refensi website atau applikasi yang ingin anda buat?",
    "READY_CALL":"Anda punya waktu untuk bertemu?",
    "THE_DATE":"atur waktunya",
    "BOOKS":"dengan kami!",
    "NEED_MEET":"Ingin bertemu dengan kami?"
}